{"narratives": [
    {
        "irn": 92,
        "publish": false,
        "title": "10.8_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<P>With his top hat, spats, and cane, Chase was one of the most dapper and cosmopolitan artists of his day.</P>\n<P>This portrait was cut down because a critic said the ship deck where Chase stood was “not in good perspective.”</P>\n<P>Beckwith and Chase returned from their studies abroad on the same ship in 1878.</P>",
        "authors": [],
        "objects": [
            {
                "irn": 21288,
                "dateModified": "2022-05-19"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2015-08-06"
    },
    {
        "irn": 309,
        "publish": true,
        "title": "16.924A-C_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<p>The play is a story of love, jealousy, intrigue and revenge revolving around a sword offered to the Kiyomizu temple on behalf of the shogun. The assistant on the left \"accidentally\" swings his mallet towards his rival, the assistant on the right, but the master deflects the strike.</p> <p>The edges of the sheets are somewhat tattered, but the mat hides them. The prints are soiled, and the inking is incomplete in some areas. Nevertheless, the clear and decisive composition, the dramatic poses and strong, emotional facial expressions together create a powerful visual image.</p>",
        "authors": [],
        "objects": [
            {
                "irn": 25098,
                "dateModified": "2022-02-23"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2015-07-28"
    },
    {
        "irn": 623,
        "publish": true,
        "title": "1989.1569_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<p>The prominent face on this bowl depicts a European, specifically a Portuguese man.  Depictions of Portuguese, the first Europeans to visit the Benin Kingdom in the late 1400's, are considered positive images on Benin royal objects.  The Portuguese, who at one time were allies with the Benin Kingdom, symbolize wealth and power.</p> <p>Brass casters were influenced by imported bowls, boxes and other types of objects acquired through coastal trade with Europeans.  Although this bowl, which is missing its lid, was made by Benin brass casters, its shape is clearly derived from European bowls.  The application of gold to the surface is unusual in Benin art and the technology was probably learned from European visitors.</p> <p>A pattern of interlacing lines is a popular design element in Benin art.  It can be seen on the rim, stem and base of this bowl and on other Benin objects.</p>",
        "authors": [],
        "objects": [
            {
                "irn": 1105,
                "dateModified": "2022-02-23"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2015-07-30"
    },
    {
        "irn": 1665,
        "publish": true,
        "title": "2007.4A-B_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<p>In former times an ear piercing ceremony was performed on every child before puberty. The earlobe was pierced with a sharp piece of iron. Pieces of corn stalk were placed in the holes, and as the ear healed larger and larger pieces were put into the hole until it was large enough to accommodate earplugs.</p> <p>The distended earlobes were adorned in early times with circular plugs of wood, sometimes decorated with metal studs. From about 1950 to 1970 pieces of synthetic floor covering were applied in mosaic fashion to one or both sides of the earplugs. The colors relate to those of traditional Zulu beadwork, and some color combinations may indicate clan affiliation or other aspects of an individual.</p> <p>The long standing Zulu practice of wearing earplugs is associated with both men and women. Today, people increasingly relate the stretching of earlobes with a lack of sophistication, and the wearing of earplugs is falling out of fashion.</p>",
        "authors": [],
        "objects": [
            {
                "irn": 64017,
                "dateModified": "2020-04-10"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2015-08-04"
    },
    {
        "irn": 1910,
        "publish": true,
        "title": "26.189_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<p>This ambitious portrait presents the members of the Hoosier group, (from left to right) T. C. Steele, Otto Stark, J. Ottis Adams and William Forsyth.  Richard Gruelle had died seven years earlier.</p> <p>The artists are posed as if they were choosing paintings for an art exhibition.</p>",
        "authors": [],
        "objects": [
            {
                "irn": 29270,
                "dateModified": "2022-06-08"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2015-08-04"
    },
    {
        "irn": 2269,
        "publish": false,
        "title": "55.26_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<p>This scene depicts the flat grasslands of Prairie Township near Adams’s Muncie, Indiana, home. A hazy expanse of green fills the foreground while darker-toned tree silhouettes occupy the horizon line, providing an overall flatness to the landscape. A simple disc of blazing orange suggests sunset at the end of a hot summer day.</p> <p>Adams settled in Muncie after seven years at the Royal Academy of Fine Arts in Munich, Germany. In 1897 he and his wife—Winifred Brady, who was also a painter—moved to Brookville, Indiana. There they lived with T.C. Steele in an old house nicknamed the “The Hermitage.”</p>",
        "authors": [],
        "objects": [
            {
                "irn": 17123,
                "dateModified": "2022-03-28"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2017-08-24"
    },
    {
        "irn": 2568,
        "publish": true,
        "title": "74.10_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<p>The first Amish immigrants from Germany and Switzerland settles in Lancaster County in eastern Pennsylvania at the beginning of the eighteenth century. Simplicity characterized their lives, and their religious beliefs prohibited them from possessing worldly and decorative items.</p> <p>Although quilts were made for utilitarian purposes, they provided Amish women with an artistic outlet that allowed their creativity to flourish. One of the oldest and most common designs in Amish quilts of Pennsylvania is a large-scale diamond enclosed by a square. The diamond, and old German motif and often a symbol of Christ, represents order, discipline and fundamental values honored by the Amish.</p> <p>Since the use of printed fabrics was prohibited in Amish culture, solid color fabrics in saturated hues were often used. The quilting is executed in a variety of feather patterns. A feathered Wreath is depicted in the center of the diamond and also the outer border of the quilt. The inner border id quilted in the Rope pattern. Bold and simple designs combined with dramatic colors and excellent workmanship are characteristic of Amish quilts.</p>",
        "authors": [],
        "objects": [
            {
                "irn": 17425,
                "dateModified": "2019-06-14"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2015-08-06"
    },
    {
        "irn": 2594,
        "publish": true,
        "title": "75.107_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<p>Patriotic themes and motifs have been incorporated into quilt designs since the Revolutionary War, 1775-1783. Union quilts, featuring the American eagle, were popular from the late 1780s until the 1840s and again during the Civil War. The design of this impressive quilt, dated 1853, was influenced by early nineteenth-century patriotic quilts and reflects the growing political tensions in antebellum America.</p> <p>The quilt depicts a stylized central eagle, surrounded by a wreath of thirteen stars. From the eagle’s beak floats a streamer with the Latin mottom <em>E Plubribus Unum</em>, which means “one out of many”.</p> <p>The eagle, the stars and the floral borders are appliquéd. The center of each pieced star is embroidered with the name of one of the thirteen original states: New Hampshire, Massachusetts, Rhode Island, Connecticut, New York, New Jersey, Delaware, Pennsylvania, Maryland, Virginia, North Carolina, South Carolina and Georgia.</p>",
        "authors": [],
        "objects": [
            {
                "irn": 8543,
                "dateModified": "2019-06-14"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2015-08-06"
    },
    {
        "irn": 2598,
        "publish": true,
        "title": "75.174_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<p>Over the past four years, Robert Indiana's LOVE sculpture has undergone a major overhaul to secure its structural integrity. With the structural repairs now successfully completed, the IMA is taking the final steps to restore its surface appearance.</p> <p>Technicians recently used a fine air abrasive system to blast the sculpture's surface in order to remove the original textured, dark purple and rust corrosion, which had been marred as a result of the structural repairs. Over the next few years, the clean, freshly exposed Cor-ten steel will re-weather outside and the smooth steel will transform from silver to a variegated purplish brown patina with iridescent overtones. The first stage of this process may surprise viewers because the sculpture will turn birth orange due to rusting which results from the steel being exposed to repeated wet and dry cycles outdoors. The pace of the change in patina will depend on weather conditions, but eventually the object will turn brown and then continue darkening to its popular, recognizable appearance.</p>",
        "authors": [],
        "objects": [
            {
                "irn": 20419,
                "dateModified": "2022-04-26"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2015-08-06"
    },
    {
        "irn": 2774,
        "publish": true,
        "title": "80.262A-C_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<p>Halston said, \"I love the idea of a ruffle that seems to come from nothing. I like things that look sculptured and yet are soft.\" The period from late 1970s to early 1980s is known as Halston's ruffle period. In 1980 <em>Women Wear Daily</em> gave Halston a new nickname, \"Mr. Ruffle.\"</p> <p>In Halston's innovative construction technique, the ruffles and body of the garment were created from one piece of fabric. This softly draped blouse with cut-in-one ruffles was created by cutting several layers of ruffles in minimally graduated widths to create a soft fluttery look.</p>",
        "authors": [],
        "objects": [
            {
                "irn": 24892,
                "dateModified": "2019-06-13"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2015-08-06"
    },
    {
        "irn": 2908,
        "publish": false,
        "title": "94.1_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<p>The subject of this work is the canal that runs through downtown Indianapolis.</p> <p>The focal points of this canvas are the state capitol and the Civil War monument then under construction.</p> <p>In this painting Gruelle alludes to both Indiana's history and its future.</p>",
        "authors": [],
        "objects": [
            {
                "irn": 37087,
                "dateModified": "2022-05-19"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2017-01-09"
    },
    {
        "irn": 2917,
        "publish": true,
        "title": "C10063_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<p>Over the course of more than forty years, Rembrandt portrayed his own likeness at least seventy-five times. In this highly unconventional work, painted when Rembrandt was in his early twenties, the artist casts much of his face in deep shadow and obscures most of its outward appearance. His lips parted in spontaneous speech and his eyes all but invisible, Rembrandt's self-portrait conveys an intense preoccupation with his own artistic identity and inner imagination.</p> <blockquote><em>Study your emotions in front of a mirror, where you can be both performer and beholder.</em><br />-Samuel van Hoogstraten, 1678</blockquote>",
        "authors": [],
        "objects": [
            {
                "irn": 33140,
                "dateModified": "2022-04-05"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2015-08-06"
    },
    {
        "irn": 3009,
        "publish": false,
        "title": "TR8666/2_v01",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<div> <p>Munich’s Royal Academy of Fine Arts did not teach landscape painting, so Steele pursued it independently while studying there. The Steele family rented a house in the rural town of Schleissheim, and the artist painted the surrounding countryside under the guidance of J. Frank Currier, an American expatriate with a bold, expressionist painting style.</p> <p><em>Evening Poplars </em>was based on a sketch and completed in Steele’s studio. Not present in the original drawing was the solitary figure of a woman, which echoes the vertical lines of the dramatically backlit poplars that tower above.</p> </div> <ul> </ul>",
        "authors": [],
        "objects": [
            {
                "irn": 4634,
                "dateModified": "2022-05-19"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2015-08-06"
    },
    {
        "irn": 3032,
        "publish": true,
        "title": "10.8_v02",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<P>• Beckwith recorded painter William Merritt Chase in dapper travel attire, including spats and a cane. An arresting passage of brushwork draws attention to the subject’s bejeweled left hand. Chase strove to ennoble his profession by dressing impeccably.</P>\n<P>• Upon completion of their studies abroad, Beckwith and Chase set sail for the United States \"to earn a living by their brushes,\" in Beckwith’s words. This 1878 transatlantic voyage cemented the artists’ friendship. Beckwith began sketches for this portrait of his friend while they were on another journey back to Europe. </P>\n<P>• In 1896 Beckwith cropped the picture in response to criticism of an error in perspective.</P>",
        "authors": [],
        "objects": [
            {
                "irn": 21288,
                "dateModified": "2022-05-19"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2021-03-14"
    },
    {
        "irn": 3134,
        "publish": false,
        "title": "55.26_v02",
        "purpose": "Object Label",
        "date": null,
        "narrative": "<FONT size=1>\n<P><FONT size=3>Here the sun sets over the rich, green, prairie landscape. A bright orange orb suggests the end of a hot summer day.</FONT></P>\n<P><FONT size=3>This painting is characteristic of the flatness and horizontality of the landscape.</FONT></P>\n<P><FONT size=3>Prairie Dell is an area in Prairie Township, not far from Adam's home in Muncie, Indiana.</FONT></P></FONT>",
        "authors": [],
        "objects": [
            {
                "irn": 17123,
                "dateModified": "2022-03-28"
            }],
        "events": [],
        "parties": [],
        "dateModified": "2015-09-08"
    },
    {
        "irn": 6633,
        "publish": true,
        "title": "14.55_v01",
        "purpose": "Exhibition Label",
        "date": "2015-12-18",
        "narrative": "<UL>\n<LI>The contents of Fiscus’s well-appointed workspace—leather-bound books, ceramic <EM>objets d’art,</EM> and a fur throw—provide the motif for this composition and demonstrate his ability to depict various textures. His range of subject matter is suggested by the charcoal portrait sketch, the fruit still-life painting, and the complex figural scene.<BR></LI>\n<LI>The teenaged artist thrived under the tutelage of Love and Gookins. A writer of the period observed: “Charles Fiscus was among the most talented pupils of [the] early school….”<BR></LI>\n<LI>After the Indiana School of Art shuttered its doors, Fiscus continued his studies under Gookins in Terre Haute and Chicago. Later, he participated in Indianapolis’s sketching groups until his untimely death at age 22.</LI></UL>",
        "authors": [
            {
                "irn": 9711,
                "dateModified": "2022-03-02"
            }],
        "objects": [
            {
                "irn": 1065,
                "dateModified": "2022-05-16"
            }],
        "events": [
            {
                "irn": 4357,
                "dateModified": "2021-08-27"
            }],
        "parties": [],
        "dateModified": "2017-01-09"
    },
    {
        "irn": 6638,
        "publish": true,
        "title": "29.93_v01",
        "purpose": "Exhibition Label",
        "date": "2015-12-18",
        "narrative": "<UL>\n<LI>Faces ravaged by time and labor abound in the students’ sketchbooks at the Munich Academy. However, this figure study depicts a young girl, long-identified as the artist’s daughter Gretchen. Tailoring his style to the youthful sitter, Richards softened his dark palette with the addition of a pink scarf to her costume.<BR></LI>\n<LI>The girl’s rigid, formal pose and carefully recorded features attest to the influence of local artist Wilhelm Leibl, who was active in Munich and the recognized leader in German realism.<BR></LI>\n<LI>Richards’s preference for figure painting, as well as his refusal to reestablish residency in Indiana, set him apart from his Hoosier colleagues. He died of tuberculosis at the age of 40 in Denver.</LI></UL>",
        "authors": [
            {
                "irn": 9711,
                "dateModified": "2022-03-02"
            }],
        "objects": [
            {
                "irn": 18672,
                "dateModified": "2022-02-18"
            }],
        "events": [
            {
                "irn": 4357,
                "dateModified": "2021-08-27"
            }],
        "parties": [],
        "dateModified": "2017-01-09"
    },
    {
        "irn": 6641,
        "publish": true,
        "title": "94.1_v02",
        "purpose": "Exhibition Label",
        "date": "2015-12-18",
        "narrative": "<UL>\n<LI>Urban and rural spaces, past and present, intermingle in this now iconic portrait of downtown Indianapolis. A tree-lined branch of the Central Canal, a pioneer waterway built in the 1830s, foregrounds the city’s skyline, which is tinged lavender in the morning light.<BR></LI>\n<LI>The last decades of the 19th century witnessed the construction of the city’s most recognizable monuments: the State Capitol and the Soldiers and Sailors Monument. Both structures are present in the picture, though the latter had not yet been completed.<BR></LI>\n<LI>Gruelle was self-taught. He had been employed decorating iron safes in Cincinnati when he found his calling. In 1882 he relocated to Indianapolis and devoted his time fully to painting the city and its environs.</LI></UL>",
        "authors": [
            {
                "irn": 9711,
                "dateModified": "2022-03-02"
            }],
        "objects": [
            {
                "irn": 37087,
                "dateModified": "2022-05-19"
            }],
        "events": [
            {
                "irn": 4357,
                "dateModified": "2021-08-27"
            }],
        "parties": [],
        "dateModified": "2017-01-09"
    },
    {
        "irn": 8573,
        "publish": true,
        "title": "55.26_v03",
        "purpose": "Object Label",
        "date": "2017-08-07",
        "narrative": "<UL>\n<LI>The oppressively hot and heavy air on the horizon during the dog days of summer casts an orange haze on the setting sun, which is reflected in the pools of water below.<BR></LI>\n<LI>In a response to his environment, Adams drew the flat lines and planes of his painting directly from the prairie landscape around him. This provided an overall flatness to the image, where even the trees become a horizontal stripe in his composition.<BR></LI>\n<LI>Adams settled in Muncie after studying art in Munich, Germany. The grassy prairies of northern Indiana became his purview, as his fellow Indiana artists preferred the forests and hills to the south.He would later also turned his gaze southward and establish a studio in Brookville, Indiana.</LI></UL>",
        "authors": [
            {
                "irn": 10748,
                "dateModified": "2021-01-28"
            }],
        "objects": [
            {
                "irn": 17123,
                "dateModified": "2022-03-28"
            }],
        "events": [
            {
                "irn": 5014,
                "dateModified": "2017-09-09"
            }],
        "parties": [],
        "dateModified": "2017-08-24"
    }]
}